Repository: Alexadar/rootyapps
Catalog: overtonelab.swift/DesignShared/Localizable.xcstrings
Source language: en
Languages: cs, de, el, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sv, tr, uk

source: Linear density
cs: Délková hustota
de: Längenbezogene Masse
el: Γραμμική πυκνότητα
es: Densidad lineal
fr: Masse linéique
hu: Vonalmenti sűrűség
it: Densità lineare
ja: 線密度
ko: 선밀도
nl: Lineaire dichtheid
pl: Gęstość liniowa
pt_br: Densidade linear
ro: Densitate liniară
sv: Längddensitet
tr: Doğrusal yoğunluk
uk: Лінійна густина

source: Linkwitz-Riley crossover
cs: Výhybka Linkwitz-Riley
de: Linkwitz-Riley-Weiche
el: Crossover Linkwitz-Riley
es: Crossover Linkwitz-Riley
fr: Filtrage Linkwitz-Riley
hu: Linkwitz-Riley váltó
it: Crossover Linkwitz-Riley
ja: リンクウィッツ・ライリー クロスオーバー
ko: 링크위츠-라일리 크로스오버
nl: Linkwitz-Riley-wissel
pl: Zwrotnica Linkwitza-Rileya
pt_br: Crossover Linkwitz-Riley
ro: Crossover Linkwitz-Riley
sv: Linkwitz-Riley-delningsfilter
uk: Кросовер Лінквіца-Райлі

source: Loss over distance
cs: Ztráta na vzdálenost
de: Verlust über Distanz
el: Απώλεια στην απόσταση
es: Pérdida con la distancia
fr: Perte sur la distance
hu: Veszteség a távolságon
it: Perdita sulla distanza
ja: 距離による損失
ko: 거리에 따른 손실
nl: Verlies over afstand
pl: Straty na odległości
pt_br: Perda ao longo da distância
ro: Pierdere pe distanță
sv: Förlust över avstånd
tr: Mesafedeki kayıp
uk: Втрати на відстані

source: Loudspeaker boxes
cs: Reproduktorové ozvučnice
de: Lautsprechergehäuse
el: Ηχεία
es: Cajas acústicas
fr: Enceintes
hu: Hangfaldobozok
it: Casse acustiche
ja: スピーカーボックス
ko: 스피커 인클로저
nl: Luidsprekerkasten
pl: Obudowy głośnikowe
pt_br: Caixas acústicas
ro: Incinte acustice
sv: Högtalarlådor
tr: Hoparlör kabinleri
uk: Акустичні корпуси

source: Low Qts — suits a vented (ported) box.
cs: Nízké Qts — hodí se do bassreflexové ozvučnice.
de: Niedriges Qts — passt zu einem Bassreflexgehäuse.
el: Χαμηλό Qts — ταιριάζει σε κιβώτιο bass-reflex.
es: Qts bajo: adecuado para caja bass-reflex.
fr: Qts faible — convient à un caisson bass-reflex.
hu: Alacsony Qts — basszreflex dobozhoz való.
it: Qts basso — adatto a un box bass-reflex.
ja: Qts が低い — バスレフ箱に適します。
ko: 낮은 Qts — 베이스 리플렉스 인클로저에 적합.
nl: Lage Qts — geschikt voor een basreflexkast.
pl: Niskie Qts — pasuje do obudowy bas-refleks.
pt_br: Qts baixo — indicado para caixa bass-reflex.
ro: Qts mic — potrivit pentru incintă bass-reflex.
sv: Lågt Qts — passar en basreflexlåda.
tr: Düşük Qts — bass-reflex kabine uygun.
uk: Низьке Qts — підходить для фазоінвертора.

source: Lower pitch
cs: Nižší tón
de: Tieferer Ton
el: Χαμηλότερος τόνος
es: Altura grave
fr: Hauteur grave
hu: Mélyebb hang
it: Altezza più bassa
ja: 低い方の音
ko: 낮은 음
nl: Lagere toon
pl: Niższy dźwięk
pt_br: Altura mais grave
ro: Înălțime joasă
sv: Lägre tonhöjd
tr: Alt perde
uk: Нижчий звук

source: Magnitude
cs: Velikost
de: Betrag
el: Μέτρο
es: Magnitud
fr: Amplitude
hu: Amplitúdó
it: Modulo
ja: 振幅
ko: 크기
nl: Amplitude
pl: Moduł
ro: Magnitudine
sv: Magnitud
tr: Genlik
uk: Амплітуда

source: Magnitude @ f₀
cs: Velikost @ f₀
de: Betrag @ f₀
el: Μέτρο @ f₀
es: Magnitud @ f₀
fr: Amplitude @ f₀
hu: Amplitúdó @ f₀
it: Modulo @ f₀
ja: 振幅 @ f₀
ko: 크기 @ f₀
nl: Amplitude @ f₀
pl: Moduł @ f₀
ro: Magnitudine @ f₀
sv: Magnitud @ f₀
tr: Genlik @ f₀
uk: Амплітуда @ f₀

source: Makeup gain
cs: Vyrovnávací zesílení
el: Αντισταθμιστικό κέρδος
es: Ganancia de compensación
fr: Gain de compensation
hu: Kiegyenlítő erősítés
it: Guadagno di compensazione
ja: メイクアップゲイン
ko: 메이크업 게인
nl: Compensatieversterking
pl: Wzmocnienie wyrównawcze
pt_br: Ganho de compensação
ro: Amplificare de compensare
sv: Kompensationsförstärkning
tr: Telafi kazancı
uk: Компенсаційне підсилення

source: Match a target
cs: Dosáhnout cíle
de: Ziel treffen
el: Στόχευση τιμής
es: Ajustar a un objetivo
fr: Atteindre une cible
hu: Célérték elérése
it: Raggiungi un obiettivo
ja: ターゲットに合わせる
ko: 목표에 맞추기
nl: Naar een doel
pl: Dopasuj do celu
pt_br: Atingir um alvo
ro: Atinge o țintă
sv: Matcha ett mål
tr: Bir hedefe eşle
uk: Досягти цілі

source: Max distance
cs: Max. vzdálenost
de: Max. Entfernung
el: Μέγ. απόσταση
es: Distancia máx.
fr: Distance max
hu: Max. távolság
it: Distanza max
ja: 最大距離
ko: 최대 거리
nl: Max. afstand
pl: Maks. odległość
pt_br: Distância máx.
ro: Distanță max.
sv: Max avstånd
tr: Maks. mesafe
uk: Макс. відстань

source: Max frequency
cs: Max. frekvence
de: Max. Frequenz
el: Μέγ. συχνότητα
es: Frecuencia máx.
fr: Fréquence max
hu: Max. frekvencia
it: Frequenza max
ja: 最大周波数
ko: 최대 주파수
nl: Max. frequentie
pl: Maks. częstotliwość
pt_br: Frequência máx.
ro: Frecvență max.
sv: Max frekvens
tr: Maks. frekans
uk: Макс. частота

source: Mean adult-male values, Peterson & Barney (1952). Dial a formant filter or synth to these to voice a vowel.
cs: Průměrné hodnoty dospělých mužů, Peterson & Barney (1952). Nastavte na ně formantový filtr nebo synth a získáte samohlásku.
de: Mittelwerte erwachsener Männer, Peterson & Barney (1952). Stelle einen Formantfilter oder Synth darauf ein, um einen Vokal zu formen.
el: Μέσες τιμές ενήλικων ανδρών, Peterson & Barney (1952). Ρύθμισε ένα φίλτρο φορμάντ ή synth σε αυτές για ένα φωνήεν.
es: Valores medios de hombres adultos, Peterson & Barney (1952). Ajusta un filtro de formantes o un sinte a estos valores para vocalizar.
fr: Valeurs moyennes d'hommes adultes, Peterson & Barney (1952). Réglez un filtre de formants ou un synthé dessus pour produire une voyelle.
hu: Felnőtt férfiak átlagértékei, Peterson & Barney (1952). Állíts rá formánsszűrőt vagy szintit egy magánhangzóhoz.
it: Valori medi di uomini adulti, Peterson & Barney (1952). Imposta un filtro di formanti o un synth su questi valori per ottenere una vocale.
ja: 成人男性の平均値、Peterson & Barney（1952）。フォルマントフィルターやシンセをこの値に設定すると母音になります。
ko: 성인 남성 평균값, Peterson & Barney(1952). 포먼트 필터나 신스를 이 값으로 맞추면 모음이 됩니다.
nl: Gemiddelde waarden van volwassen mannen, Peterson & Barney (1952). Stel een formantfilter of synth hierop in voor een klinker.
pl: Wartości średnie dla dorosłych mężczyzn, Peterson & Barney (1952). Ustaw na nie filtr formantowy lub syntezator, aby uzyskać samogłoskę.
pt_br: Valores médios de homens adultos, Peterson & Barney (1952). Ajuste um filtro de formantes ou sintetizador a eles para vocalizar.
ro: Valori medii pentru bărbați adulți, Peterson & Barney (1952). Reglează un filtru de formanți sau un synth pe ele pentru a rosti o vocală.
sv: Medelvärden för vuxna män, Peterson & Barney (1952). Ställ in ett formantfilter eller en synt på dessa för att forma en vokal.
tr: Yetişkin erkek ortalamaları, Peterson & Barney (1952). Bir sesli harf için formant filtresini veya synth'i bu değerlere ayarlayın.
uk: Середні значення для дорослих чоловіків, Peterson & Barney (1952). Налаштуйте на них формантний фільтр чи синтезатор, щоб отримати голосну.

source: Measured
cs: Naměřeno
de: Gemessen
el: Μετρημένο
es: Medido
fr: Mesuré
hu: Mért
it: Misurato
ja: 実測値
ko: 측정값
nl: Gemeten
pl: Zmierzone
pt_br: Medido
ro: Măsurat
sv: Uppmätt
tr: Ölçülen
uk: Виміряно

source: Measured (stereo)
cs: Naměřeno (stereo)
de: Gemessen (Stereo)
el: Μετρημένο (στέρεο)
es: Medido (estéreo)
fr: Mesuré (stéréo)
hu: Mért (sztereó)
it: Misurato (stereo)
ja: 実測値（ステレオ）
ko: 측정값(스테레오)
nl: Gemeten (stereo)
pl: Zmierzone (stereo)
pt_br: Medido (estéreo)
ro: Măsurat (stereo)
sv: Uppmätt (stereo)
tr: Ölçülen (stereo)
uk: Виміряно (стерео)

source: Mic angle
cs: Úhel mikrofonů
de: Mikrofonwinkel
el: Γωνία μικροφώνων
es: Ángulo de micros
fr: Angle des micros
hu: Mikrofonszög
it: Angolo dei microfoni
ja: マイク角度
ko: 마이크 각도
nl: Microfoonhoek
pl: Kąt mikrofonów
pt_br: Ângulo dos microfones
ro: Unghiul microfoanelor
sv: Mikrofonvinkel
tr: Mikrofon açısı
uk: Кут мікрофонів

source: Mid Qts — flexible; sealed or ported both work.
cs: Střední Qts — univerzální; uzavřená i bassreflex fungují.
de: Mittleres Qts — flexibel; geschlossen und Bassreflex funktionieren beide.
el: Μεσαίο Qts — ευέλικτο· κλειστό ή bass-reflex, και τα δύο δουλεύουν.
es: Qts medio: flexible; sellada o bass-reflex funcionan.
fr: Qts moyen — polyvalent : clos ou bass-reflex conviennent.
hu: Közepes Qts — rugalmas; zárt és basszreflex is jó.
it: Qts medio — flessibile; vanno bene sia chiusa sia bass-reflex.
ja: Qts は中程度 — 密閉でもバスレフでも対応できます。
ko: 중간 Qts — 밀폐형과 베이스 리플렉스 모두 가능.
nl: Gemiddelde Qts — flexibel; gesloten en basreflex werken beide.
pl: Średnie Qts — uniwersalne; zamknięta i bas-refleks zadziałają.
pt_br: Qts médio — flexível; selada ou bass-reflex funcionam.
ro: Qts mediu — flexibil; merge și închisă, și bass-reflex.
sv: Medelhögt Qts — flexibelt; både sluten och basreflex fungerar.
tr: Orta Qts — esnek; kapalı da bass-reflex de olur.
uk: Середнє Qts — гнучко: підійде і закритий, і фазоінвертор.

source: Mode count
cs: Počet módů
de: Anzahl Moden
el: Πλήθος τρόπων
es: Número de modos
fr: Nombre de modes
hu: Módusok száma
it: Numero di modi
ja: モード数
ko: 모드 수
nl: Aantal modes
pl: Liczba modów
pt_br: Número de modos
ro: Număr de moduri
sv: Antal moder
tr: Mod sayısı
uk: Кількість мод

source: Modeled as a tube closed at the glottis, open at the lips (quarter-wave).
cs: Modelováno jako trubice uzavřená u hlasivkové štěrbiny a otevřená u rtů (čtvrtvlnná).
de: Modelliert als Rohr, an der Glottis geschlossen und an den Lippen offen (Viertelwellen).
el: Μοντελοποιείται ως σωλήνας κλειστός στη γλωττίδα και ανοιχτός στα χείλη (τέταρτο κύματος).
es: Modelado como un tubo cerrado en la glotis y abierto en los labios (cuarto de onda).
fr: Modélisé comme un tube fermé à la glotte et ouvert aux lèvres (quart d'onde).
hu: Csőként modellezve, a hangrésnél zárt, az ajkaknál nyitott (negyedhullám).
it: Modellato come un tubo chiuso alla glottide e aperto alle labbra (quarto d'onda).
ja: 声門で閉じ、口唇で開いた管（1/4 波長）としてモデル化しています。
ko: 성문에서 닫히고 입술에서 열린 관(1/4 파장)으로 모델링합니다.
nl: Gemodelleerd als een buis, gesloten bij de stemspleet en open bij de lippen (kwartgolf).
pl: Modelowany jako rura zamknięta przy głośni i otwarta przy wargach (ćwierćfalowa).
pt_br: Modelado como um tubo fechado na glote e aberto nos lábios (quarto de onda).
ro: Modelat ca un tub închis la glotă și deschis la buze (sfert de undă).
sv: Modellerad som ett rör, slutet vid glottis och öppet vid läpparna (kvartsvåg).
tr: Glottiste kapalı, dudaklarda açık bir boru olarak modellenir (çeyrek dalga).
uk: Модель — трубка, закрита біля голосової щілини й відкрита біля губ (чвертьхвильова).

source: Modes
cs: Módy
de: Moden
el: Τρόποι
es: Modos
hu: Módusok
it: Modi
ja: モード
ko: 모드
pl: Mody
pt_br: Modos
ro: Moduri
sv: Moder
tr: Modlar
uk: Моди

source: Modes (Hz)
cs: Módy (Hz)
de: Moden (Hz)
el: Τρόποι (Hz)
es: Modos (Hz)
hu: Módusok (Hz)
it: Modi (Hz)
ja: モード（Hz）
ko: 모드(Hz)
pl: Mody (Hz)
pt_br: Modos (Hz)
ro: Moduri (Hz)
sv: Moder (Hz)
tr: Modlar (Hz)
uk: Моди (Гц)

source: Modes, ratios & Bonello
cs: Módy, poměry a Bonello
de: Moden, Verhältnisse & Bonello
el: Τρόποι, αναλογίες & Bonello
es: Modos, proporciones y Bonello
fr: Modes, rapports et Bonello
hu: Módusok, arányok és Bonello
it: Modi, rapporti e Bonello
ja: モード・比率・ボネロ
ko: 모드, 비율 및 보넬로
nl: Modes, verhoudingen & Bonello
pl: Mody, proporcje i Bonello
pt_br: Modos, proporções e Bonello
ro: Moduri, rapoarte și Bonello
sv: Moder, proportioner & Bonello
tr: Modlar, oranlar ve Bonello
uk: Моди, пропорції та Бонелло

source: Modulation rate
cs: Rychlost modulace
de: Modulationsrate
el: Ρυθμός διαμόρφωσης
es: Tasa de modulación
fr: Taux de modulation
hu: Modulációs sebesség
it: Frequenza di modulazione
ja: モジュレーション速度
ko: 모듈레이션 속도
nl: Modulatiesnelheid
pl: Częstotliwość modulacji
pt_br: Taxa de modulação
ro: Rata de modulație
sv: Modulationstakt
tr: Modülasyon hızı
uk: Частота модуляції

source: Mouth area
cs: Plocha ústí
de: Mundfläche
el: Επιφάνεια στομίου
es: Área de boca
fr: Surface de bouche
hu: Szájnyílás területe
it: Area della bocca
ja: 開口面積
ko: 혼 입구 면적
nl: Mondoppervlak
pl: Pole wylotu
pt_br: Área da boca
ro: Aria gurii
sv: Mynningsarea
tr: Ağız alanı
uk: Площа гирла

source: Mouth diameter
cs: Průměr ústí
de: Munddurchmesser
el: Διάμετρος στομίου
es: Diámetro de boca
fr: Diamètre de bouche
hu: Szájnyílás átmérője
it: Diametro della bocca
ja: 開口直径
ko: 혼 입구 지름
nl: Monddiameter
pl: Średnica wylotu
pt_br: Diâmetro da boca
ro: Diametrul gurii
sv: Mynningsdiameter
tr: Ağız çapı
uk: Діаметр гирла

source: N equal sources
cs: N stejných zdrojů
de: N gleiche Quellen
el: N ίδιες πηγές
es: N fuentes iguales
fr: N sources identiques
hu: N azonos forrás
it: N sorgenti uguali
ja: 同一音源 N 個
ko: 동일 음원 N개
nl: N gelijke bronnen
pl: N jednakowych źródeł
pt_br: N fontes iguais
ro: N surse egale
sv: N lika källor
tr: N eşit kaynak
uk: N однакових джерел

source: Nearest just ratio
cs: Nejbližší čistý poměr
de: Nächstes reines Verhältnis
el: Πλησιέστερος καθαρός λόγος
es: Razón justa más cercana
fr: Rapport juste le plus proche
hu: Legközelebbi tiszta arány
it: Rapporto giusto più vicino
ja: 最も近い純正比
ko: 가장 가까운 순정 비율
nl: Dichtstbijzijnde reine verhouding
pl: Najbliższy stosunek naturalny
pt_br: Razão justa mais próxima
ro: Cel mai apropiat raport just
sv: Närmaste rena förhållande
tr: En yakın saf oran
uk: Найближче чисте відношення

source: Nearest note
cs: Nejbližší tón
de: Nächste Note
el: Πλησιέστερη νότα
es: Nota más cercana
fr: Note la plus proche
hu: Legközelebbi hang
it: Nota più vicina
ja: 最も近い音名
ko: 가장 가까운 음
nl: Dichtstbijzijnde noot
pl: Najbliższy dźwięk
pt_br: Nota mais próxima
ro: Cea mai apropiată notă
sv: Närmaste ton
tr: En yakın nota
uk: Найближча нота

source: Nearest published
cs: Nejbližší publikovaná hodnota
de: Nächster publizierter Wert
el: Πλησιέστερη δημοσιευμένη τιμή
es: Valor publicado más cercano
fr: Valeur publiée la plus proche
hu: Legközelebbi publikált érték
it: Valore pubblicato più vicino
ja: 最も近い公表値
ko: 가장 가까운 공표값
nl: Dichtstbijzijnde gepubliceerde waarde
pl: Najbliższa wartość publikowana
pt_br: Valor publicado mais próximo
ro: Cea mai apropiată valoare publicată
sv: Närmaste publicerade värde
tr: En yakın yayımlanmış değer
uk: Найближче опубліковане

source: Nearest technique
cs: Nejbližší technika
de: Nächstes Verfahren
el: Πλησιέστερη τεχνική
es: Técnica más cercana
fr: Technique la plus proche
hu: Legközelebbi technika
it: Tecnica più vicina
ja: 最も近い方式
ko: 가장 가까운 기법
nl: Dichtstbijzijnde techniek
pl: Najbliższa technika
pt_br: Técnica mais próxima
ro: Cea mai apropiată tehnică
sv: Närmaste teknik
tr: En yakın teknik
uk: Найближча техніка

source: Neck diameter
cs: Průměr krčku
de: Halsdurchmesser
el: Διάμετρος λαιμού
es: Diámetro del cuello
fr: Diamètre du col
hu: Nyak átmérője
it: Diametro del collo
ja: ネック直径
ko: 목 지름
nl: Halsdiameter
pl: Średnica szyjki
pt_br: Diâmetro do gargalo
ro: Diametrul gâtului
sv: Halsdiameter
tr: Boyun çapı
uk: Діаметр горловини

source: Neck length
cs: Délka krčku
de: Halslänge
el: Μήκος λαιμού
es: Longitud del cuello
fr: Longueur du col
hu: Nyak hossza
it: Lunghezza del collo
ja: ネック長
ko: 목 길이
nl: Halslengte
pl: Długość szyjki
pt_br: Comprimento do gargalo
ro: Lungimea gâtului
sv: Halslängd
tr: Boyun uzunluğu
uk: Довжина горловини

source: New distance
cs: Nová vzdálenost
de: Neue Entfernung
el: Νέα απόσταση
es: Nueva distancia
fr: Nouvelle distance
hu: Új távolság
it: Nuova distanza
ja: 新しい距離
ko: 새 거리
nl: Nieuwe afstand
pl: Nowa odległość
pt_br: Nova distância
ro: Distanță nouă
sv: Nytt avstånd
tr: Yeni mesafe
uk: Нова відстань

source: Notch depth
cs: Hloubka zářezu
de: Kerbtiefe
el: Βάθος εγκοπής
es: Profundidad del notch
fr: Profondeur du creux
hu: Kioltás mélysége
it: Profondità del notch
ja: ノッチの深さ
ko: 노치 깊이
nl: Notchdiepte
pl: Głębokość wycięcia
pt_br: Profundidade do notch
ro: Adâncimea notch-ului
sv: Dippdjup
tr: Çentik derinliği
uk: Глибина провалу

source: Notch series (Hz)
cs: Řada zářezů (Hz)
de: Kerbreihe (Hz)
el: Σειρά εγκοπών (Hz)
es: Serie de notches (Hz)
fr: Série de creux (Hz)
hu: Kioltások sora (Hz)
it: Serie di notch (Hz)
ja: ノッチ列（Hz）
ko: 노치 계열(Hz)
nl: Notchreeks (Hz)
pl: Seria wycięć (Hz)
pt_br: Série de notches (Hz)
ro: Seria de notch-uri (Hz)
sv: Dippserie (Hz)
tr: Çentik dizisi (Hz)
uk: Ряд провалів (Гц)

source: Note
cs: Nota
el: Νότα
es: Nota
hu: Hang
it: Nota
ja: 音符
ko: 음표
nl: Noot
pl: Nuta
pt_br: Nota
ro: Notă
sv: Not
tr: Nota
uk: Нота

source: Note length
cs: Délka noty
de: Notenlänge
el: Διάρκεια νότας
es: Duración de nota
fr: Durée de note
hu: Hangérték
it: Durata della nota
ja: 音価
ko: 음표 길이
nl: Nootlengte
pl: Wartość nuty
pt_br: Duração da nota
ro: Durata notei
sv: Notlängd
tr: Nota süresi
uk: Тривалість ноти

source: Note length & tempo
cs: Délka noty a tempo
de: Notenlänge & Tempo
el: Διάρκεια νότας & τέμπο
es: Duración de nota y tempo
fr: Durée de note et tempo
hu: Hangérték és tempó
it: Durata della nota e tempo
ja: 音価とテンポ
ko: 음표 길이 및 템포
nl: Nootlengte & tempo
pl: Wartość nuty i tempo
pt_br: Duração da nota e andamento
ro: Durata notei și tempo
sv: Notlängd & tempo
tr: Nota süresi ve tempo
uk: Тривалість ноти й темп

source: Note · frequency · wavelength
cs: Nota · frekvence · vlnová délka
de: Note · Frequenz · Wellenlänge
el: Νότα · συχνότητα · μήκος κύματος
es: Nota · frecuencia · longitud de onda
fr: Note · fréquence · longueur d'onde
hu: Hang · frekvencia · hullámhossz
it: Nota · frequenza · lunghezza d'onda
ja: 音名・周波数・波長
ko: 음 · 주파수 · 파장
nl: Noot · frequentie · golflengte
pl: Nuta · częstotliwość · długość fali
pt_br: Nota · frequência · comprimento de onda
ro: Notă · frecvență · lungime de undă
sv: Not · frekvens · våglängd
tr: Nota · frekans · dalga boyu
uk: Нота · частота · довжина хвилі

source: Note → frequency
cs: Tón → frekvence
de: Note → Frequenz
el: Νότα → συχνότητα
es: Nota → frecuencia
fr: Note → fréquence
hu: Hang → frekvencia
it: Nota → frequenza
ja: 音名 → 周波数
ko: 음 → 주파수
nl: Noot → frequentie
pl: Dźwięk → częstotliwość
pt_br: Nota → frequência
ro: Notă → frecvență
sv: Ton → frekvens
tr: Nota → frekans
uk: Нота → частота

source: Nulls (Hz)
cs: Nuly (Hz)
de: Auslöschungen (Hz)
el: Μηδενικά (Hz)
es: Nulos (Hz)
fr: Annulations (Hz)
hu: Kioltások (Hz)
it: Nulli (Hz)
ja: ヌル（Hz）
ko: 널(Hz)
nl: Nullen (Hz)
pl: Zera (Hz)
pt_br: Nulos (Hz)
ro: Nuluri (Hz)
sv: Nollpunkter (Hz)
tr: Sıfırlar (Hz)
uk: Занулення (Гц)

source: Numerator
cs: Čitatel
de: Zähler
el: Αριθμητής
es: Numerador
fr: Numérateur
hu: Számláló
it: Numeratore
ja: 分子
ko: 분자
nl: Teller
pl: Licznik
pt_br: Numerador
ro: Numărător
sv: Täljare
tr: Pay
uk: Чисельник

source: Nyquist frequency
cs: Nyquistova frekvence
de: Nyquist-Frequenz
el: Συχνότητα Nyquist
es: Frecuencia de Nyquist
fr: Fréquence de Nyquist
hu: Nyquist-frekvencia
it: Frequenza di Nyquist
ja: ナイキスト周波数
ko: 나이퀴스트 주파수
nl: Nyquistfrequentie
pl: Częstotliwość Nyquista
pt_br: Frequência de Nyquist
ro: Frecvența Nyquist
sv: Nyquistfrekvens
tr: Nyquist frekansı
uk: Частота Найквіста

source: Observed
cs: Pozorovaná
de: Beobachtet
el: Παρατηρούμενη
es: Observada
fr: Perçue
hu: Észlelt
it: Osservata
ja: 観測値
ko: 관측값
nl: Waargenomen
pl: Obserwowana
pt_br: Observada
ro: Observată
sv: Observerad
tr: Gözlenen
uk: Спостережувана

source: Observer speed (+toward)
cs: Rychlost pozorovatele (+k)
de: Beobachtergeschwindigkeit (+hin)
el: Ταχύτητα παρατηρητή (+προς)
es: Velocidad del observador (+hacia)
fr: Vitesse de l'observateur (+vers)
hu: Megfigyelő sebessége (+felé)
it: Velocità dell'osservatore (+verso)
ja: 観測者の速度（+接近）
ko: 관측자 속도(+접근)
nl: Snelheid waarnemer (+naartoe)
pl: Prędkość obserwatora (+w stronę)
pt_br: Velocidade do observador (+aproximando)
ro: Viteza observatorului (+spre)
sv: Observatörens hastighet (+mot)
tr: Gözlemci hızı (+yaklaşan)
uk: Швидкість спостерігача (+до)

source: Offline · no account · no tracking
cs: Offline · bez účtu · bez sledování
de: Offline · kein Konto · kein Tracking
el: Εκτός σύνδεσης · χωρίς λογαριασμό · χωρίς παρακολούθηση
es: Sin conexión · sin cuenta · sin rastreo
fr: Hors ligne · sans compte · sans suivi
hu: Offline · fiók nélkül · nyomkövetés nélkül
it: Offline · nessun account · nessun tracciamento
ja: オフライン・アカウント不要・追跡なし
ko: 오프라인 · 계정 없음 · 추적 없음
nl: Offline · geen account · geen tracking
pl: Offline · bez konta · bez śledzenia
pt_br: Offline · sem conta · sem rastreamento
ro: Offline · fără cont · fără urmărire
sv: Offline · inget konto · ingen spårning
tr: Çevrimdışı · hesap yok · takip yok
uk: Офлайн · без акаунта · без стеження

source: One bar
cs: Jeden takt
de: Ein Takt
el: Ένα μέτρο
es: Un compás
fr: Une mesure
hu: Egy ütem
it: Una battuta
ja: 1小節
ko: 한 마디
nl: Eén maat
pl: Jeden takt
pt_br: Um compasso
ro: O măsură
sv: En takt
tr: Bir ölçü
uk: Один такт

source: One beat
cs: Jedna doba
de: Ein Schlag
el: Ένας χτύπος
es: Un pulso
fr: Un temps
hu: Egy ütés
it: Un movimento
ja: 1拍
ko: 한 박
nl: Eén tel
pl: Jedna miara
pt_br: Um tempo
ro: O bătaie
sv: Ett slag
tr: Bir vuruş
uk: Одна доля

source: One octave into stopband
cs: Oktávu v nepropustném pásmu
de: Eine Oktave im Sperrbereich
el: Μία οκτάβα στη ζώνη αποκοπής
es: Una octava dentro de la banda eliminada
fr: Une octave dans la bande atténuée
hu: Egy oktávval a záró sávban
it: Un'ottava nella banda attenuata
ja: 阻止域で1オクターブ
ko: 차단대역 1옥타브
nl: Eén octaaf in de stopband
pl: Oktawa w paśmie zaporowym
pt_br: Uma oitava na banda de rejeição
ro: O octavă în banda de oprire
sv: En oktav in i spärrbandet
tr: Durdurma bandında bir oktav
uk: На октаву в смузі затримання

source: One-pole coeff
cs: Jednopólový koeficient
de: Einpol-Koeffizient
el: Συντελεστής ενός πόλου
es: Coeficiente de un polo
fr: Coefficient à un pôle
hu: Egypólusú együttható
it: Coefficiente a un polo
ja: 1次係数
ko: 1극 계수
nl: Eén-pool-coëfficiënt
pl: Współczynnik jednobiegunowy
pt_br: Coeficiente de um polo
ro: Coeficient cu un pol
sv: Enpolskoefficient
tr: Tek kutuplu katsayı
uk: Однополюсний коефіцієнт

source: Open–open
cs: Otevřená–otevřená
de: Offen–offen
el: Ανοιχτό–ανοιχτό
es: Abierto–abierto
fr: Ouvert–ouvert
hu: Nyitott–nyitott
it: Aperto–aperto
ja: 開管–開管
ko: 개관–개관
pl: Otwarty–otwarty
pt_br: Aberto–aberto
ro: Deschis–deschis
sv: Öppen–öppen
tr: Açık–açık
uk: Відкритий–відкритий

source: Order
cs: Řád
de: Ordnung
el: Τάξη
es: Orden
fr: Ordre
hu: Rend
it: Ordine
ja: 次数
ko: 차수
nl: Orde
pl: Rząd
pt_br: Ordem
ro: Ordin
sv: Ordning
tr: Derece
uk: Порядок

source: Output level
cs: Výstupní úroveň
de: Ausgangspegel
el: Στάθμη εξόδου
es: Nivel de salida
fr: Niveau de sortie
hu: Kimeneti szint
it: Livello d'uscita
ja: 出力レベル
ko: 출력 레벨
nl: Uitgangsniveau
pl: Poziom wyjściowy
pt_br: Nível de saída
ro: Nivel de ieșire
sv: Utsignalnivå
tr: Çıkış seviyesi
uk: Вихідний рівень

source: PCM data only (WAV/AIFF header excluded).
cs: Pouze data PCM (hlavička WAV/AIFF není zahrnuta).
de: Nur PCM-Daten (WAV/AIFF-Header nicht enthalten).
el: Μόνο δεδομένα PCM (χωρίς την κεφαλίδα WAV/AIFF).
es: Solo datos PCM (se excluye la cabecera WAV/AIFF).
fr: Données PCM seules (en-tête WAV/AIFF exclu).
hu: Csak PCM-adat (a WAV/AIFF fejléc nélkül).
it: Solo dati PCM (intestazione WAV/AIFF esclusa).
ja: PCM データのみ（WAV/AIFF ヘッダーを除く）。
ko: PCM 데이터만(WAV/AIFF 헤더 제외).
nl: Alleen PCM-data (WAV/AIFF-header niet meegerekend).
pl: Tylko dane PCM (bez nagłówka WAV/AIFF).
pt_br: Somente dados PCM (cabeçalho WAV/AIFF excluído).
ro: Doar date PCM (antetul WAV/AIFF exclus).
sv: Endast PCM-data (WAV/AIFF-header ej medräknad).
tr: Yalnızca PCM verisi (WAV/AIFF başlığı hariç).
uk: Лише дані PCM (без заголовка WAV/AIFF).

source: Pan law
cs: Panoramatický zákon
de: Panoramagesetz
el: Νόμος πανοραμικής
es: Ley de paneo
fr: Loi de panoramique
hu: Panorámatörvény
it: Legge di panning
ja: パンニング則
ko: 팬 법칙
nl: Panwet
pl: Prawo panoramy
pt_br: Lei de panorâmica
ro: Legea de panoramare
sv: Panoreringslag
tr: Pan yasası
uk: Закон панорамування

source: Partials
cs: Parciální tóny
de: Teiltöne
el: Μερικοί τόνοι
es: Parciales
fr: Partiels
hu: Részhangok
it: Parziali
ja: 倍音成分
ko: 부분음
nl: Partiëlen
pl: Składowe
pt_br: Parciais
ro: Parțiale
sv: Deltoner
tr: Kısmi sesler
uk: Часткові тони
